tap "dart-lang/dart"
tap "drud/ddev"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "messense/macos-cross-toolchains"
tap "nicoverbruggen/cask"
tap "rfidresearchgroup/proxmark3"
tap "sass/sass"
tap "shivammathur/php"
tap "stripe/stripe-cli"
tap "teamookla/speedtest"
tap "trinitronx/truecrypt"
tap "vitorgalvao/tiny-scripts"
brew "arduino-cli"
brew "arm-linux-gnueabihf-binutils"
brew "coreutils"
brew "asdf"
brew "icu4c"
brew "libusb"
brew "avrdude"
brew "brew-cask-completion"
brew "brew-php-switcher"
brew "libffi"
brew "cointop"
brew "curl"
brew "php", restart_service: true
brew "composer"
brew "dfu-programmer"
brew "dnsmasq"
brew "dockutil"
brew "esphome"
brew "fzf"
brew "gcc"
brew "gh"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "libgcrypt"
brew "gnupg"
brew "go"
brew "graphviz"
brew "htop"
brew "jq"
brew "mackup"
brew "mailhog", restart_service: true
brew "mas"
brew "mitmproxy"
brew "netcat"
brew "nginx", restart_service: true
brew "nikto"
brew "nmap"
brew "node"
brew "nss"
brew "openjdk"
brew "php-cs-fixer"
brew "php@8.0"
brew "phpunit"
brew "pinentry-mac"
brew "pup"
brew "pyenv"
brew "python@3.10"
brew "qcachegrind"
brew "recode"
brew "rtl_433"
brew "sassc"
brew "sshuttle"
brew "switchaudio-osx"
brew "telnet"
brew "trash"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "drud/ddev/ddev"
brew "rfidresearchgroup/proxmark3/proxmark3"
brew "shivammathur/php/php@7.2"
brew "shivammathur/php/php@7.4"
brew "stripe/stripe-cli/stripe"
brew "teamookla/speedtest/speedtest"
brew "vitorgalvao/tiny-scripts/cask-repair"
cask "1password"
cask "1password-cli"
cask "4k-video-downloader"
cask "adobe-creative-cloud"
cask "alfred"
cask "arduino"
cask "balenaetcher"
cask "bartender"
cask "bettertouchtool"
cask "bitbar"
cask "bluetility"
cask "boop"
cask "burp-suite"
cask "cheatsheet"
cask "chromium"
cask "daisydisk"
cask "db-browser-for-sqlite"
cask "dbngin"
cask "devtoys"
cask "diffmerge"
cask "discord"
cask "docker"
cask "dropbox"
cask "duckduckgo"
cask "duet"
cask "electrum"
cask "eqmac"
cask "evernote"
cask "firefox"
cask "flux"
cask "flycut"
cask "folx"
cask "font-fira-code"
cask "font-fira-mono"
cask "font-hack"
cask "github"
cask "google-chrome"
cask "google-drive"
cask "hammerspoon"
cask "istat-menus"
cask "iterm2"
cask "itsycal"
cask "jiggler"
cask "keep"
cask "keybase"
cask "kitematic"
cask "krisp"
cask "logitech-control-center"
cask "logitech-g-hub"
cask "logitech-options"
cask "macfuse"
cask "megasync"
cask "messenger"
cask "mqtt-explorer"
cask "ngrok"
cask "nordvpn"
cask "notion"
cask "obsidian"
cask "origin"
cask "osxfuse"
cask "phpmon"
cask "plex-media-server"
cask "porting-kit"
cask "qbittorrent"
cask "rectangle"
cask "rocket"
cask "sensiblesidebuttons"
cask "sequel-pro-nightly"
cask "silicon-labs-vcp-driver"
cask "slack"
cask "spectacle"
cask "spotify"
cask "stats"
cask "steam"
cask "sublime-merge"
cask "sublime-text"
cask "tableplus"
cask "the-unarchiver"
cask "transmit"
cask "truecrypt"
cask "tunnelblick"
cask "vagrant"
cask "veracrypt"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "wireshark"
cask "yo"
cask "zoom"
mas "Amphetamine", id: 937984704
mas "Base64Anywhere", id: 640841706
mas "Coin Tick", id: 1141688067
mas "Final Cut Pro", id: 424389933
mas "Flycut", id: 442160987
mas "GarageBand", id: 682658836
mas "Gifski", id: 1351639930
mas "GIPHY CAPTURE", id: 668208984
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Logic Pro", id: 634148309
mas "Magnet", id: 441258766
mas "MainStage", id: 634159523
mas "Mapping Tonal Harmony Pro", id: 599212305
mas "MindNode", id: 1289197285
mas "Motion", id: 434290957
mas "Notebook", id: 1173152781
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pelican", id: 1524721688
mas "Politonus II Ear Training", id: 1455174275
mas "Politonus III Ear Training", id: 1459516938
mas "Prime Video", id: 545519333
mas "Spark", id: 1176895641
mas "Taskade", id: 1490048917
mas "Tessitura Pro", id: 1213925683
mas "VictronConnect", id: 1084677271
mas "Xcode", id: 497799835
