tap "dart-lang/dart"
tap "exolnet/deprecated"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "sass/sass"
cask "osxfuse"
brew "coreutils"
brew "asdf"
brew "brew-cask-completion"
brew "composer"
brew "dnsmasq", restart_service: true
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "gnupg"
brew "jq"
brew "mackup"
brew "mas"
brew "mysql@5.5", link: true
brew "mysql@5.7", restart_service: true, link: true
brew "nginx", restart_service: true
brew "node"
brew "ntfs-3g"
brew "php", link: false
brew "php-cs-fixer"
brew "php@7.1", restart_service: true, link: true
brew "php@7.2"
brew "sassc"
brew "sshuttle"
brew "telnet"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "exolnet/deprecated/php@5.6"
cask "1password"
cask "1password-cli"
cask "bettertouchtool"
cask "daisydisk"
cask "dbngin"
cask "diffmerge"
cask "dropbox"
cask "firefox"
cask "flycut"
cask "font-fira-code"
cask "font-fira-mono"
cask "font-hack"
cask "github"
cask "go2shell"
cask "google-chrome"
cask "iterm2"
cask "java"
cask "ngrok"
cask "notion"
cask "sequel-pro-nightly"
cask "slack"
cask "sublime-merge"
cask "sublime-text"
cask "tableplus"
cask "the-unarchiver"
cask "transmit"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
mas "Amphetamine", id: 937984704
mas "Base64Anywhere", id: 640841706
mas "GIPHY CAPTURE", id: 668208984
mas "Pages", id: 409201541
mas "Spark", id: 1176895641
mas "Xcode", id: 497799835
