tap "dart-lang/dart"
tap "drud/ddev"
tap "filosottile/musl-cross"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "messense/macos-cross-toolchains"
tap "rfidresearchgroup/proxmark3"
tap "sass/sass"
tap "shivammathur/php"
tap "stripe/stripe-cli"
tap "teamookla/speedtest"
tap "trinitronx/truecrypt"
tap "vitorgalvao/tiny-scripts"
brew "arduino-cli"
brew "arm-linux-gnueabihf-binutils"
brew "coreutils"
brew "asdf"
brew "libusb"
brew "avrdude"
brew "brew-cask-completion"
brew "libffi"
brew "cointop"
brew "php", restart_service: true
brew "composer"
brew "cowsay"
brew "dfu-programmer"
brew "dnsmasq", restart_service: true
brew "fortune"
brew "fzf"
brew "gh"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "htop"
brew "jq"
brew "lolcat"
brew "mackup"
brew "mailhog"
brew "mas"
brew "mysql@5.7", restart_service: true, link: true
brew "netcat"
brew "nginx", restart_service: true
brew "nikto"
brew "nmap"
brew "node"
brew "openjdk"
brew "php-cs-fixer"
brew "php@7.3"
brew "php@7.4", restart_service: true
brew "phpunit"
brew "pup"
brew "qcachegrind"
brew "recode"
brew "rtl_433"
brew "sassc"
brew "sshuttle"
brew "switchaudio-osx"
brew "telnet"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "drud/ddev/ddev"
brew "filosottile/musl-cross/musl-cross"
brew "messense/macos-cross-toolchains/aarch64-unknown-linux-gnu"
brew "messense/macos-cross-toolchains/x86_64-unknown-linux-gnu"
brew "rfidresearchgroup/proxmark3/proxmark3"
brew "stripe/stripe-cli/stripe"
brew "teamookla/speedtest/speedtest"
brew "vitorgalvao/tiny-scripts/cask-repair"
cask "1password"
cask "1password-cli"
cask "ableton-live-lite"
cask "adobe-creative-cloud"
cask "alfred"
cask "android-file-transfer"
cask "android-platform-tools"
cask "android-sdk"
cask "arduino"
cask "balenaetcher"
cask "bartender"
cask "bettertouchtool"
cask "bitbar"
cask "bluetility"
cask "boop"
cask "burp-suite"
cask "cakebrew"
cask "cheatsheet"
cask "chronos"
cask "daisydisk"
cask "dbngin"
cask "diffmerge"
cask "discord"
cask "docker"
cask "dropbox"
cask "electrum"
cask "eqmac"
cask "evernote"
cask "firefox"
cask "flux"
cask "flycut"
cask "font-fira-code"
cask "font-fira-mono"
cask "font-hack"
cask "github"
cask "go2shell"
cask "goofy"
cask "google-chrome"
cask "hammerspoon"
cask "iterm2"
cask "itsycal"
cask "jiggler"
cask "krisp"
cask "logitech-control-center"
cask "logitech-g-hub"
cask "logitech-options"
cask "messenger"
cask "mqtt-explorer"
cask "mtmr"
cask "ngrok"
cask "nordvpn"
cask "notion"
cask "osxfuse"
cask "paragon-ntfs"
cask "plex-media-server"
cask "qbittorrent"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "rectangle"
cask "rocket"
cask "sensiblesidebuttons"
cask "sequel-pro-nightly"
cask "shellhere"
cask "silicon-labs-vcp-driver"
cask "skype"
cask "slack"
cask "spectacle"
cask "spotify"
cask "steam"
cask "sublime-merge"
cask "sublime-text"
cask "tableplus"
cask "the-unarchiver"
cask "transmit"
cask "truecrypt"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "vlc"
cask "wireshark"
cask "xquartz"
cask "yo"
cask "zoom"
mas "Amphetamine", id: 937984704
mas "Base64Anywhere", id: 640841706
mas "CryptoTicker", id: 1487304322
mas "Final Cut Pro", id: 424389933
mas "Flycut", id: 442160987
mas "Gifski", id: 1351639930
mas "GIPHY CAPTURE", id: 668208984
mas "Jira", id: 1475897096
mas "Logic Pro", id: 634148309
mas "Magnet", id: 441258766
mas "MainStage", id: 634159523
mas "Mapping Tonal Harmony Pro", id: 599212305
mas "Microsoft Remote Desktop", id: 1295203466
mas "Notebook", id: 1173152781
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pelican", id: 1524721688
mas "Politonus II Ear Training", id: 1455174275
mas "Politonus III Ear Training", id: 1459516938
mas "See Music Pro", id: 1362924701
mas "Spark", id: 1176895641
mas "Tessitura Pro", id: 1213925683
mas "VictronConnect", id: 1084677271
