tap "trinitronx/truecrypt"
brew "htop"
cask "ableton-live"
cask "adobe-creative-cloud"
cask "alfred"
cask "android-platform-tools"
cask "arduino"
cask "bartender"
cask "bitbar"
cask "cakebrew"
cask "flux"
cask "goofy"
cask "itsycal"
cask "nordvpn"
cask "plex-media-server"
cask "spectacle"
cask "spotify"
cask "vlc"
cask "trinitronx/truecrypt/truecrypt"
mas "iMovie", id: 408981434
mas "Wallcat", id: 1000397973
mas "1Keyboard", id: 766939888
